{
    "titre": "Torture d'une chaise",
    "date": "2022-2023",
    "sous_titre": "",
    "feat": "Projet en collaboration avec Luce Maillard, Margaux Derrien et Léna Fouet étudiantes en design d’objet",
    "img": "1.jpg",
    "desc": [
        "Ce projet consistait à expérimenter diverses manières de torturer une chaise. Nous avons présenté ce travail sous la forme d'une scène de crime. Pour commencer, nous avons réalisé un grand nombre de croquis.",
	"%2.jpg%3.jpg%",
	"%4.jpg%5.jpg%",
	"Nous les avons ensuite trié et rangé dans des catégories : Phobies, S'efface, Espace, Feu, Nourriture, Interactif, Matériaux, Métiers, Sports, Déformations, Outils et Chaud/froid, correspondant aux différents types de tortures.",
	"%6.jpg%",
	"%8.png%7.png%",
	"%10.png%9.png%",
	"Par la suite, nous avons fais diverses expérimentations plastiques. Par exemple j'ai réalisé une chaise en cire que j'ai fais fondre.",
	"%15.jpg%16.jpg%",
	"%17.jpg%18.png%",
	"%19.jpg%20.jpg%",
	"%21.jpg%22.png%",
	"%23.jpg%24.jpg%",
	"%25.jpg%26.jpg%",
	"%27.jpg%28.jpg%",
	"Nous avons également enfoui une chaise dans la neige. https://youtube.com/shorts/o4TJsq0qckA",
	"%37.jpg%38.png%",
	"%39.png%40.png%",
	"L'une des tortures également expérimentées fut de geler la chaise.",
	"%29.jpg%30.jpg%",
	"%31.jpg%32.jpg%",
	"%33.jpg%34.jpg%",
	"%35.jpg%36.jpg%",
	"Certaines chaises ont été frappé ou plié. https://youtube.com/shorts/1AxKmfoWpMg",
	"%52.png%",
	"On a réalisé une chaise en chamallow qu'on a mise au micro-onde pour la faire fondre. Nous avons aussi placé une chaise chamallow au-dessus d'une bougie.",
	"%42.jpg%43.jpg%",
	"%44.jpg%45.jpg%",
	"%46.jpg%47.jpg%",
	"%48.jpg%49.jpg%",
	"Une chaise a était mise au feu. https://youtu.be/QUh-ZBFCriY",
	"%41.jpg%",
	"Une chaise faite en ballon a été détruite.",
	"%12.png%13.png%",
	"%14.jpg%",
	"Une chaise a été placé dans du thé bouillant. https://youtube.com/shorts/o4TJsq0qckA",
	"%50.jpg%",
	"Pour certaines tortures des instruments de musique ont été utilisé. https://youtube.com/shorts/JGg_QbIrM00",
	"Pour finir, on a isolé des chaises pour montrer la torture par le rejet, l'oublie et la solitude",
	"%51.jpg%",
	"%55.jpg%",
	"La dernière étape de ce travail de recherche fut de trouver des enjeux liés à certaines tortures réalisées. Nous en avons défini 4 : la durabilité, L'accessibilité, Réunir et Détruire",
	"%11.png%",
	"53.png%56.png%",
	"%54.jpg%"
    ]
}